{
	"Copy" = "Kopieer";
	"Select from here..." = "Selecteer vanaf hier...";
	"Select to here and copy" = "Selecteer tot hier en kopieer";
	"Move to beginning" = "Verplaatsen naar begin";
	"Move to end" = "Verplaatsen naar eind";
	"Switch to Clipboard" = "Switch naar Clipboard";
	"Switch to Templates" = "Switch naar Templates";
	"Add to templates" = "Toevoegen aan templates";
	"Select to here and add to templates" = "Selecteer tot hier & voeg toe";
	"Clipboard is empty" = "Clipboard is leeg";
	"No templates" = "Geen templates";
	"<Secure Text %u chars>" = "<Beveiligde tekst %u tekens>";
	"Cannot paste" = "Kan niet plakken";
	SECURITY_BREACH_MESSAGE = "Kan niet beveiligde data in niet-beveiligde tekstvelden plaatsen.";
	"Undo" = "Ongedaan maken";
	"Redo" = "Opnieuw";
	"Toggle editing mode" = "Wijzig bewerk mode";
	"Cut" = "Knippen";
	"Delete" = "Verwijderen";
}